[{
  "heading": "UK Setup Guide",
  "heading_en": "UK Setup Guide",
  "heading_de": "Leitfaden Unternehmensgründung",
  "heading_es": "Guía para establecerse en el Reino Unido",
  "heading_fr": "Guide d'installation au Royaume-Uni",
  "heading_pt": "Guia para estabelecer no Reino Unido",
  "heading_ar": "كيفية تأسيس شركة في المملكة المتحدة",
  "heading_ja": "英国での事業設立",
  "heading_zh_cn": "英国创业指南",
  "sub_heading": "Your guide to setting up an overseas business in the UK",
  "sub_heading_en": "Your guide to setting up an overseas business in the UK",
  "sub_heading_de": "Ein Leitfaden für Ihre Unternehmensgründung in Großbritannien",
  "sub_heading_es": "Su guía para establecerse en el Reino Unido",
  "sub_heading_fr": "Guide de l'installation d'une entreprise étrangère au Royaume-Uni",
  "sub_heading_pt": "O seu guia para se estabelecer no Reino Unido",
  "sub_heading_ar": "كيفية تأسيس شركة في المملكة المتحدة",
  "sub_heading_ja": "英国で事業を設立するためのガイドライン",
  "sub_heading_zh_cn": "英国创业指南",
  "lead_in": "The time to invest in the UK is now. If you’re ready to take the next step for your business, here’s how to do it",
  "lead_in_en": "The time to invest in the UK is now. If you’re ready to take the next step for your business, here’s how to do it",
  "lead_in_de": "Jetzt ist der richtige Zeitpunkt für Investitionen in Großbritannien. Wenn Sie bereit sind, mit Ihrem Unternehmen den nächsten Schritt zu gehen, erfahren Sie hier, wie das geht.",
  "lead_in_es": "Ahora es el momento de invertir en el Reino Unido. Si su empresa está preparada para dar el paso, aquí tiene las instrucciones para hacerlo.",
  "lead_in_fr": "C'est maintenant qu'il faut investir au Royaume-Uni. Si vous êtes prêt à passer à l'étape suivante pour votre entreprise, voici comment procéder.",
  "lead_in_pt": "O momento de investir no Reino Unido é agora. Se está preparado para levar o seu negócio a dar o próximo passo, esta é a forma de o fazer.",
  "lead_in_ar": "بإمكانكم تأسيس شركة ذات مسؤولية محدودة في ٢٤ ساعة فقط أو تسجيل فرع لشركة موجودة حاليا في خلال ٤ أسابيع.",
  "lead_in_ja": "英国に投資するには、今こそ英国に投資する理想的なタイミングです。その準備を進めるために、以下の各ポイントを参考にしてください。",
  "lead_in_zh_cn": "现在是在英国投资的最佳時機。如果您企业的全球发展已經準備好，请参考下列内容进行办理。"
}]
